PRODUCT_TYPES = (
    'Монитор', 'Ноутбук', '3D-принтер', 'Картридж', 'Калькулятор', 'Ламинатор', 'Факс', 'Принтер', 'Сканер', 'Шредер',
    'Холодильник', 'Морозильник', 'Духовой шкаф', 'Варочная панель', 'Плита', 'Вытяжка', 'Стиральная машина',
    'Посудомоечная машина', 'Сушильная машина', 'Микроволновая печь', 'Тостер', 'Мультиварка', 'Пароварка',
    'Хлебопечка', 'Сэндвичница', 'Йогуртница', 'Мороженица', 'Вафельница', 'Блинница', 'Кексница', 'Аэрогриль',
    'Электрогриль', 'Мультирезка', 'Мясорубка', 'Пылесос', 'Вентилятор', 'Водонагреватель', 'Конвектор', 'Кондиционер',
    'Электрокамин', 'Увлажнитель воздуха', 'Электронная книга', 'Смартфон', 'Радиоприемник', 'Наушники',
    'FM-трансмиттер', 'Автомобильный компрессор', 'Пуско-зарядное устройство', 'Камера заднего вида', 'Парктроник',
    'Радар-детектор', 'Видеорегистратор', 'Автоакустика', 'GPS-навигатор', 'Автоинвертор', 'Автомагнитола',
    'Автохолодильник', 'Бензорез', 'Болгарка', 'Воздушный компрессор', 'Гайковерт', 'Гравер', 'Дальномер',
    'Дисковая пила', 'Дрель', 'Краскопульт', 'Ленточная пила', 'Монтажная пила', 'Мотобур', 'Мультиметр', 'Нивелир',
    'Отбойный молоток', 'Перфоратор', 'Пила отрезная', 'Пирометр', 'Плоскошлифовальная машина', 'Полировальная машина',
    'Распиловочный станок', 'Реноватор', 'Сабельная пила', 'Сварочный аппарат', 'Станок точильный', 'Степлер',
    'Строительный миксер', 'Строительный пылесос', 'Строительный фен', 'Строительные электроножницы', 'Тепловизор',
    'Торцовочная пила', 'Фрезер', 'Штроборез', 'Шуруповерт', 'Щеточная шлифмашина', 'Эксцентриковая шлифмашина',
    'Электрозаклепочник', 'Электролобзик', 'Электропаяльник', 'Электроплиткорез', 'Электрорубанок', 'Газонокосилка',
    'Дровокол', 'Мини-трактор', 'Мотоблок', 'Мотопомпа', 'Насос', 'Кусторез', 'Опрыскиватель', 'Снегоуборщик',
    'Триммер садовый', 'Цепная пила', 'Электрогенератор', 'Мойка высокого давления', 'Веб-камера', 'Видеокарта',
    'Графический планшет',

)

PRODUCT_NAMES = (
    'Benq', 'Leran', 'Greta', 'Bork', 'Olympus', 'Stinol', 'SteelSeries', 'Kitfort', 'Honor', 'Jawbone', 'INOI',
    'Moulinex', 'Siemens', 'Weissgauff', 'Electrolux', 'Samsung', 'Amazfit', 'Asko', 'Ardo', 'Aceline', 'Polaris',
    'Ariston', 'BBK', 'Binatone', 'Singer', 'Krups', 'TCL', 'Travola', 'Hisense', 'GoPro', 'Clatronic', 'Citizen',
    'Kärcher', 'D-Link', 'Rolsen', 'Timberk', 'Elenberg', 'Candy', 'Vestel', 'Whirlpool', 'Schaub Lorenz', 'Dexp',
    'Vivo', 'OnePlus', 'LG', 'Hewlett-Packard', 'Zigmund Shtain', 'Unit', 'Gorenje', 'Vitek', 'Supra', 'Hitachi',
    'Xiaomi', 'Maxon', 'AEG', 'Midea', 'Neffos', 'Zelmer', 'Willmark', 'Fujifilm', 'Digma', 'Blackberry', 'Apple',
    'Oppo', 'Saturn', 'Meizu', 'Realme', 'Redmond', 'Infinix', 'Huawei', 'Nardi', 'Dahatsu', 'Grundig', 'Miele',
    'Brandt', 'Bimatek', 'Liberton', 'iRU', 'Ulefone', 'Formoza', 'DeLonghi', 'Aiwa', 'Maunfeld', 'Voxtel', 'Gemlux',
    'Starwind', 'Oukitel', 'Denon', 'Centek', 'Beko', 'Tosot', 'Braun', 'Casio', 'Vestfrost', 'Korting', 'Sharp',
    'Cisco', 'Haier', 'BaByliss', 'IRIT', 'Gefest', 'Hiberg', 'Bomann', 'Ectaco', 'Engy', 'Saeco', 'Toshiba', 'AOC',
    'Razer', 'Simgot', 'Viconte', 'Scarlett', 'Sanyo', 'Nokia', 'Sennheiser', 'Cubot', 'Dyson', 'Bosch', 'Ginzzu',
    'Sven', 'Maxwell', 'Rowenta', 'Akai', 'Mystery', 'Brother'
)
